"##RevealToolbarItemMessage##" = "Click the button to the left.  Drag the revealed file into the Finder's toolbar.  Anytime you find yourself in the Finder, click this toolbar item to switch back to Path Finder.";
"%@ available, %@ used" = "%@ disponibili, %@ usati";
"%@, %@ free" = "%@, %@ liberi";
"%d Applications" = "%d Applicazioni";
"%d Places" = "%d Posti";
"%d day free trial" = "%d giorni di periodo di prova";
"%d days remaining" = "%d giorni rimasti";
"%d items" = "%d elementi";
"%d items selected" = "%d oggetti selezionati";
"%d matches" = "%d corrispondenze";
"%d of %d items selected" = "%d di %d elementi selezionati";
"%d replaced" = "%d sostituiti";
"%d seconds" = "%d secondi";
"1 item" = "1 oggetto";
"Access" = "Accesso";
"Access:" = "Accesso:";
"Action" = "Azione";
"Activate URLs" = "Attiva URL";
"Add Folder..." = "Aggiungi Cartella...";
"Address:" = "Indirizzo:";
"Agree" = "Accetto";
"Alert!" = "Attenzione!";
"Aliases" = "Alias";
"All" = "Tutti";
"All monitors" = "Tutti i monitor";
"An error occurred while trying to eject \"%@\"." = "Si è verificato un errore tentando di espellere \"%@\".";
"An error occurred while trying to mount \"%@\"." = "Si è verificato un errore tentando di attivare \"%@\".";
"An error occurred while trying to open \"%@\"." = "Si è verificato un errore nel tentativo di aprire \"%@\".";
"An error occurred while trying to unmount \"%@\"." = "Si è verificato un errore tentando di disattivare \"%@\".";
"Application" = "Applicazione";
"Application:" = "Applicazione:";
"Applications" = "Applicazioni";
"Applications Menu" = "Menu Applicazioni";
"Are you sure you want to apply the selected owner, group and permissions to all the enclosed items?" = "Sei sicuro di voler applicare proprietario, gruppo e permessi selezionati a tutti gli elementi inclusi?";
"Are you sure you want to apply the selected owner, group, and permissions to all the enclosed items?" = "Sei sicuro di voler applicare le impostazioni relative a proprietario, gruppo e permessi a tutti gli elementi inclusi?";
"Are you sure you want to close this window?" = "Vuoi veramente chiudere questa finestra?";
"Are you sure you want to quit Path Finder?" = "Sei sicuro di voler uscire da Path Finder?";
"Are you sure you want to remove the items in the Trash permanently?" = "Sei sicuro di voler vuotare il cestino definitivamente?";
"Are you sure you want to remove the shelf named \"%@\"?" = "Sei sicuro di voler rimuovere lo shelf chiamato \"%@\"?";
"Attributes" = "Attributi";
"Back" = "Indietro";
"Begins With" = "Comincia Con";
"Blue" = "Blu";
"Bug Reporter" = "Resoconto Bug";
"Building Menus" = "Preparo i Menu";
"Burn" = "Masterizza";
"Burning %@ disc" = "Masterizzo disco %@";
"Burning Disk Image" = "Masterizza Immagine Disco";
"Burning:" = "Masterizzo:";
"Busy" = "Occupato";
"Buy Later" = "Compra dopo";
"Buy Now" = "Compra";
"Calculating..." = "Calcolo...";
"Cancel" = "Annulla";
"Cancels interactive screen shot mode" = "Annulla la cattura schermo interattiva";
"Capacity:" = "Capacità:";
"Causes screen shot to go to clipboard" = "Memorizza la cattura schermo negli appunti";
"Check your iTools settings in the Internet panel in the System Preferences application." = "Controlla le impostazioni di .Mac nel pannello Internet delle Preferenze di Sistema.";
"Choose Folder" = "Scegli una Cartella";
"Choose Volume" = "Scegli un Volume";
"Choose a valid destination." = "Scegli una destinazione valida.";
"Clean up" = "Riordina";
"Click the Add button, or drag a folder or disk into the list below." = "Fai clic su Aggiungi, oppure trascina una cartella o un disco nel seguente elenco.";
"Close" = "Chiudi";
"Closing this session will terminate the following processes inside it: " = "Chiudendo questa sessione i seguenti processi verranno chiusi: ";
"Code:" = "Codice:";
"Color" = "Colore";
"Command" = "Comando";
"Compress" = "Comprimi";
"Connect" = "Connetti";
"Connect To iDisk" = "Connessione con iDisk";
"Connect To iDisk Public Folder" = "Connessione con Cartella Pubblica iDisk";
"Contains" = "Contiene";
"Contains:" = "Contiene:";
"Content" = "Contenuto";
"Content:" = "Contenuto";
"Control Key:" = "Tasto Control:";
"Convert Image" = "Converti Immagine";
"Convert document to plain text?" = "Converto il documento in solo testo?";
"Converting will lose fonts, colors, and other text styles in the document." = "Con la conversione verranno perse tutte le le informazioni di font, colori ed ogni altro stile nel documento.";
"Copy" = "Copia";
"Could not resolve alias." = "Impossibile risolvere l'alias.";
"Created" = "Creato";
"Created:" = "Creato:";
"Creator:" = "Creatore:";
"Date" = "Data";
"Date Created" = "Data di Creazione";
"Date Modified" = "Data di Modifica";
"Decompress" = "Decomprimi";
"Delete" = "Cancella";
"Desktop" = "Scrivania";
"Destination does not exist" = "La destinazione non esiste";
"Developer" = "Sviluppatore";
"Device:" = "Dispositivo:";
"Disagree" = "Non Accetto";
"Disk Image" = "Immagine Disco";
"Disk Usage" = "Spazio su Disco";
"Display screen-shot in Image Converter" = "Mostra la cattura schermo nel Convertitore Immagine";
"Do not ask me again" = "Non chiedermi più";
"Do you really want to close this terminal session?" = "Vuoi davvero chiudere questa sessione del Terminale?";
"Do you want to Get Info on all %d items?" = "Vuoi vedere le Informazioni di tutti i %d elementi?";
"Do you want to force %@ to quit?" = "Vuoi forzare la chiusura di %@?";
"Do you want to open all %d items?" = "Vuoi aprire tutti i %d elementi?";
"Document" = "Documento";
"Documents" = "Documenti";
"Don't Quit" = "Non Uscire";
"Done" = "Fatto";
"Duplicate" = "Duplica";
"Duration:" = "Durata:";
"Dynamic" = "Dinamico";
"Edit..." = "Composizione...";
"Eject" = "Espelli";
"Eject All" = "Espelli Tutti";
"Eject disc after burning" = "Espelli disco dopo la masterizzazione";
"Email Address:" = "Indirizzo di Email:";
"Email Report" = "Invio Resoconto via Email";
"Email Sales" = "Vendite Email";
"Email:" = "Invia via Email:";
"Empty" = "Vuoto";
"Encoding" = "Codifica";
"Ends With" = "Termina Con";
"Ends with" = "Termina con";
"Ends with:" = "Termina con:";
"Enter Registration Code" = "Inserisci Codice di Registrazione";
"Entire File" = "Documento Intero";
"Erase" = "Inizializza";
"Error creating directory." = "Errore creando la cartella.";
"Error creating file." = "Errore creando il file.";
"Error creating symbolic link." = "Errore creando il link simbolico.";
"Error getting iDisk user name and password" = "Errore di autenticazione di username o password per iDisk";
"Error!" = "Errore!";
"Error: %d" = "Errore: %d";
"Escape Key:" = "Tasto Escape:";
"Everywhere" = "Dovunque";
"Exact match" = "Corrispondenza esatta";
"Execute delete with root privileges" = "Esegui la cancellazione come root";
"Expired" = "Scaduto";
"Extend selection" = "Estendi selezione";
"Extension" = "Estensione";
"Extension:" = "Estensione:";
"Favorites" = "Preferiti";
"Favorites Menu" = "Menu Preferiti";
"File" = "Archivio";
"Files" = "Documenti";
"Filter" = "Filtro";
"Find" = "Cerca";
"Find String:" = "Cerca Stringa:";
"Find Text" = "Cerca Testo";
"Find by" = "Cerca per";
"Find by Content" = "Cerca per Contenuto";
"Find by Name" = "Cerca per Nome";
"Find options" = "Opzioni Ricerca";
"Find results incomplete." = "Cerca risultati incompleti.";
"Find/Stop" = "Cerca/Stop";
"Find:" = "Cerca:";
"Finding..." = "Ricerca...";
"Float Window" = "Fluttuante";
"Folder" = "Cartella";
"Folder \"%@\"" = "Cartella \"%@\"";
"Folders" = "Cartelle";
"Font Sample" = "Esempio Font";
"Force Quit" = "Forza Chiusura";
"Format:" = "Formato:";
"Forward" = "Avanti";
"Found: %d" = "Trovato: %d";
"Free:" = "Liberi:";
"Generic Icons Off" = "Disattiva Icone Generiche";
"Generic Icons On" = "Attiva Icone Generiche";
"Go" = "Vai";
"Go Menu" = "Menu Vai";
"Go to Folder" = "Vai alla Cartella";
"Go to Page" = "Vai alla Pagina";
"Go to the folder:" = "Vai alla Cartella:";
"Gray" = "Grigio";
"Greater than" = "Maggiore di";
"Green" = "Verde";
"Group" = "Gruppo";
"Group:" = "Gruppo:";
"Help" = "Aiuto";
"Hex" = "Esa";
"Hide" = "Nascondi";
"Hide %@" = "Nascondi %@";
"Hide Icons" = "Nascondi Icone";
"Hide Invisible Files" = "Nascondi file invisibili";
"Hide Others" = "Nascondi Altri";
"Hide Path Finder Desktop" = "Nascondi la Scrivania di Path Finder";
"Hide Preview" = "Nascondi Anteprima";
"Hide Trash Can" = "Nascondi Cestino";
"History" = "Cronologia";
"History Drawer" = "Cassetto Cronologia";
"Home" = "Inizio";
"Hot keys in screen capture mode" = "Tasti attivi in modalità cattura schermo";
"Hybrid" = "Ibrido";
"Icon Size" = "Dimensione Icona";
"Idle" = "Attesa";
"If you keep Path Finder running all the time, it's always there when you need it!" = "Lascia Path Finder aperto, sarà sempre disponibile quando serve!";
"Ignore Case" = "Ignora Maiuscole";
"Ignore case" = "Ignora maiuscole";
"Image" = "Immagine";
"Image: " = "Immagine: ";
"Images" = "Immagini";
"Info" = "Informazioni";
"Initializing..." = "Avvio...";
"Invalid Registration Code!" = "Codice di Registrazione Invalido!";
"Invisible" = "Invisibile";
"Is" = "E'";
"Join .Mac" = "Iscriviti a .Mac";
"KEYBOARD_SHORTCUTS" = "Tab##aggiunge corrispondenza$$Frecce Su/Giù##seleziona nella lista$$Delete##cartella superiore$$Shift-Delete##Computer$$Freccia Destra##aggiunge corrispondenza$$Freccia Sinistra##cartella superiore$$‚åò‚áß H##Inizio$$/##Root";
"Keyboard shortcuts" = "Scorciatoie da tastiera";
"Keywords" = "Parole chiave";
"Kind" = "Tipo";
"Kind:" = "Tipo:";
"Label" = "Etichetta";
"Label:" = "Etichetta:";
"Last Modified" = "Ultima Modifica";
"Last Opened" = "Ultima Apertura";
"Launch" = "Lancia";
"Launch Application" = "Lancia applicazione";
"Left" = "Sinistra";
"Left Drawer" = "Cassetto Sinistra";
"Less than" = "Minore di";
"License Agreement" = "Accordo di Licenza";
"License key:" = "Chiave di Licenza:";
"Licensed to:" = "Licenziato a:";
"Local Disks" = "Dischi locali";
"Mac OS X will halt a find operation if the disk is modified during the search.  For complete results, try again." = "Mac OS X interromperà l'operazione se il disco è modificato durante la ricerca.  Per i risultati completi, riavvia la ricerca.";
"Main monitor only" = "Solo il monitor principale";
"Make Alias" = "Crea Alias";
"Man Pages" = "Pagine Man";
"Medium Security (7 passes)" = "Sicurezza Media (7 passaggi)";
"Member name:" = "userid:";
"Menu Key Editor" = "Editor Abbreviazioni da Tastiera";
"Modified" = "Modificato";
"Modified:" = "Modificato:";
"Mount Point:" = "Percorso di Attivazione:";
"Move" = "Muovi";
"Move to Trash" = "Muovi nel Cestino";
"Movie" = "Filmato";
"Movies" = "Filmati";
"Music" = "Musica";
"Name" = "Nome";
"Name:" = "Nome:";
"Network Activity" = "Attività Rete";
"New" = "Nuovo";
"New File" = "Nuovo Documento";
"New Folder" = "Nuova Cartella";
"New Shelf..." = "Nuovo Cassetto...";
"New Tab" = "Nuovo Pannello";
"Next" = "Prossimo";
"No" = "Nessuna";
"No items" = "Nessun elemento";
"None" = "Nessuno";
"Normal Delete" = "Cancel. Normale";
"Not Specified" = "Non Specificato";
"Not found" = "Non trovato";
"Open" = "Apri";
"Open with" = "Apri con";
"Open with %@" = "Apri con %@";
"Orange" = "Arancio";
"Other" = "Altri";
"Other..." = "Altri...";
"Others..." = "Altri...";
"Owner" = "Proprietario";
"Owner:" = "Proprietario:";
"PDFs" = "PDF";
"Package" = "Pacchetto";
"Packages" = "Pacchetti";
"Page" = "Pagina";
"Page %d of %d" = "Pagina %d di %d";
"Paragraphs" = "Paragrafi";
"Parent" = "Cartella Superiore";
"Partial match" = "Risultato parziale";
"Path" = "Percorso";
"Path Drawer" = "Cassetto Percorso";
"Path Finder has been updated to version %@!" = "Path Finder è stato aggiornato alla versione %@!";
"Path Finder has encountered an unexpected error.  Please email this report to bugs@cocoatech.com so it can be fixed in the next release." = "Path Finder ha riscontrato un errore inaspettato.  Per favore invia una email con questo resoconto a bugs@cocoatech.com in modo che il problema possa essere risolto nella prossima versione.";
"Path Finder has extensive online help to help you understand how it works.  Would you like to view the help pages now?" = "Path Finder è dotato di un esaustivo aiuto per aiutarti a capire come funziona. Vuoi vedere la pagina di aiuto adesso?";
"Path Finder was unable to automatically email the bug report.  Copy and paste the contents of this window and email it to bugs@cocoatech.com" = "Path Finder non è riuscito ad inviare automaticamente una email per il resoconto dei bug. Copia ed incolla il contenuto di questa finestra e manda una email a bugs@cocoatech.com.";
"Path:" = "Percorso:";
"Permission:" = "Permessi:";
"Pictures" = "Immagini";
"Play" = "Avvia";
"Play Sound" = "Ascolta Suono";
"Play sounds" = "Attiva suoni";
"Preferences" = "Preferenze";
"Preview" = "Anteprima";
"Preview Drawer" = "Cassetto Anteprima";
"Previous" = "Precedente";
"Print..." = "Stampa...";
"Process Drawer" = "Cassetto Processi";
"Processes" = "Processi";
"Public" = "Pubblica";
"Purchase Path Finder today!" = "Acquista Path Finder oggi!";
"Purple" = "Viola";
"Quit" = "Esci";
"RTFs" = "RTF";
"Read error." = "Errore di lettura.";
"Really Open?" = "Apri davvero?";
"Really Quit?" = "Vuoi davvero uscire?";
"Recent Files" = "Storia Documenti";
"Recent Folders" = "Storia Cartelle";
"Recent Servers" = "Server Recenti";
"Red" = "Rosso";
"Registration Code:" = "Codice Registrazione:";
"Remember password in my keychain" = "Ricorda la password nel Portachiavi";
"Remove All" = "Rimuovi Tutto";
"Remove Shelf" = "Rimuovi Shelf";
"Remove Shelf?" = "Rimuovi Shelf?";
"Remove Top" = "Rimuovi Parte superiore";
"Rename" = "Rinomina";
"Replace" = "Sostituisci";
"Replace & Find" = "Sostituisci & Cerca";
"Replace All" = "Sostituisci tutto";
"Replace all scope" = "Sostituisci tutto documento";
"Replace with:" = "Sostituisci con:";
"Resolved:" = "Risolto:";
"Results" = "Risultati";
"Reveal" = "Mostra";
"Reveal in Finder" = "Mostra nel Finder";
"Right" = "Destra";
"Right Drawer" = "Cassetto Destra";
"Running Applications Menu" = "Menu Applicazioni Attive";
"SUBSCRIBE_NEWSLETTER" = "\nSubscribe to the Path Finder newsletter to receive tips, news, coupons and other Path Finder related information.\n\nYour email address will be kept private and will not be used for any other purpose.  It's easy to unsubscribe if you no longer want to receive the newsletter.";
"Sample" = "Campionamento";
"Save screen-shot to clipboard" = "Cattura schermo negli appunti";
"Save screen-shot to file" = "Cattura schermo in un archivio";
"Screen Capture" = "Cattura Schermo...";
"Screen capture mode" = "Modalità di cattura schermo";
"Search" = "Cerca";
"Search Location:" = "Cerca in:";
"Search Locations" = "Cerca in";
"Search Results for '%@' in '%@'" = "Risulato della ricerca di '%@' in '%@'";
"Search in:" = "Cerca in:";
"Search inside packages" = "Cerca all'interno dei pacchetti";
"Search inside the System folder" = "Cerca nella Cartella Sistema";
"Searching..." = "Cercando...";
"Secure Delete" = "Cancel. Sicura";
"Secure delete overwrites files before deleting them.  Files are overwritten three times, first with the byte pattern 0xff, then 0x00, and then 0xff again." = "La cancellazione sicura sovrascrive i file prima di cancellarli.  I file sono sovrascritti tre volte, prima con il pattern 0xff, poi con 0x00 ed infine di nuovo con 0xff.";
"Security Level" = "Livello Sicurezza";
"Select" = "Seleziona";
"Select & Close" = "Seleziona & Chiudi";
"Select a menu item and hit a command key sequence to modify.  Hit the delete key to clear." = "Seleziona una voce del Menu e scegli la sequenza command-tasto.  Premi il tasto Delete per cancellare.";
"Selected Text" = "Testo Selezionato";
"Selection" = "Selezione";
"Selection Path" = "Percorso Selezione";
"Sentences" = "Frasi";
"Servers" = "Server";
"Shelf" = "Cassetto";
"Shelf Name" = "Nome Shelf";
"Show" = "Mostra";
"Show All" = "Mostra Tutti";
"Show Icons" = "Mostra Icone";
"Show Invisible Files" = "Mostra file invisibili";
"Show Path Finder Desktop" = "Mostra la Scrivania di Path Finder";
"Show Preview" = "Mostra Anteprima";
"Show Trash Can" = "Mostra Cestino";
"Show in New Window" = "Mostra in una Nuova Finestra";
"Simple Security (1 pass)" = "Sicurezza Semplice (1 passaggio)";
"Size" = "Dimensione";
"Size:" = "Dimensione:";
"Smart Sorting Off" = "Ordinamento Intelligente Off";
"Smart Sorting On" = "Ordinamento Intelligente On";
"Sort Ascending" = "Ordinamento Crescente";
"Sort Descending" = "Ordinamento Decrescente";
"Space Key:" = "Barra Spaziatrice:";
"Starts with" = "Inizia con";
"Starts with:" = "Inizia con:";
"String" = "Stringa";
"Subscribe" = "Sottoscrivi";
"Subscribe to Newsletter" = "Iscriviti alla newsletter";
"Summarize" = "Riassumi";
"Symbolic Links" = "Link Simbolici";
"Tab Set" = "Set Pannelli";
"Terminal" = "Terminale";
"Terminal Drawer" = "Cassetto Terminale";
"Text" = "Testo";
"Text Editor" = "Editor Testi";
"Thank you for registering Path Finder!" = "Grazie per aver registrato Path Finder!";
"The device containing \"%@\" also contains %d other volume that will not be ejected. Are you sure you want to eject \"%@\"?" = "Il dispositivo \"%@\" contiene anche %d altro volume che non sarà espulso. Sei sicuro di voler espellere \"%@\"?";
"The device containing \"%@\" also contains %d other volumes that will not be ejected. Are you sure you want to eject \"%@\"?" = "Il dispositivo \"%@\" contiene anche %d altri volumi che non saranno espulsi. Sei sicuro di voler espellere \"%@\"?";
"The item \"%@\" could not be moved to the trash." = "Non è possibile spostare l'elemento \"%@\" nel cestino.";
"The name \"%@\" with extension \"%@\" is already taken.\nPlease choose a different name." = "Il nome \"%@\" con estensione \"%@\" è già in uso.\nPer favore scegli un nome diverso.";
"The original file may have been moved or deleted." = "Il file originale potrebbe essere stato rimosso o spostato.";
"Theme" = "Tema";
"There are %d tabs in this window.  Do you want to close the window anyway?" = "Ci sono %d pannelli in questa finestra.  Vuoi comunque chiuderla?";
"There is no application available to open the document \"%@\"." = "Non ci sono applicazioni disponibili per aprire il documento \"%@\".";
"This PDF is password protected.  Without a password, some operations with this document will be restricted." = "Questo PDF è protetto da password.  Senza password, alcune operazioni con questo documento non saranno disponibili.";
"This action bypasses the Trash.  You cannot undo this action." = "Questa azione cancellerà immediatamente i file.  Non potrai annullare questa operazione.";
"This beta version of Path Finder has expired.  Download the latest version from cocoatech.com." = "Questa versione beta di Path Finder è scaduta. Scarica l'ultima versione da cocoatech.com.";
"This copy of Path Finder is not registered" = "Questa copia di Path Finder non è registrata";
"This is highly recommended.  You can always change this setting later from the preferences panel." = "Molto consigliato. Puoi cambiare questa impostazione in seguito utilizzando il pannello delle preferenze.";
"To connect to an iDisk, enter a .Mac member name and password." = "Per connettersi ad un iDisk, inserisci una userid .Mac e la password.";
"To connect to the Public folder for a .Mac member, enter the member's account name." = "Per collegarsi ad una cartella Pubblica di un utente .Mac inserisci la sua userid.";
"To eject all the volumes on this device, click Eject All, or hold down the Option key while ejecting the volume.\n\nIn the future, to eject a single volume without seeing this dialog, hold down the Control key while ejecting the volume." = "Per espellere tutti i volumi di questo dispositivo, fai clic su Espelli Tutti, o tieni premuto il tasto Opzione quando espelli il volume.\n\nIn futuro, per espellere un singolo volume senza visualizzare questo dialogo, tieni premuto il tasto Control quando espelli il volume.";
"To enable more operations, enter a password:" = "Per abilitare le operazioni addizionali, inserisci la password:";
"To get the most out of the Path Finder find feature, you need to build a locate database.  Click on the \"Update Database\" button in the Preferences panel to do this." = "Per sfruttare tutte le funzioni di ricerca di Path Finder, devi costruire un database locale. Per farlo clicca sul tasto \"Aggiorna Database\" nel pannello delle Preferenze.";
"Today" = "Oggi";
"Toggle Preview" = "Anteprima On/Off";
"Toggle Sidebar" = "Sidebar On/Off";
"Toggle between mouse and window selection modes" = "Scegli tra modalità di selezione con mouse o con finestra";
"Tomorrow" = "Domani";
"Tool Drawer" = "Cassetto Strumenti";
"Transparency" = "Trasparenza";
"Trash" = "Cestino";
"Trash operation could not be completed." = "Impossibile completare lo svuotamento del cestino.";
"Type" = "Tipo";
"Type:" = "Tipo:";
"Ultra Security (35 passes)" = "Sicurezza Ultra (35 passaggi)";
"Update Database" = "Aggiorna Database";
"Update Now" = "Aggiorna Adesso";
"Updating the database takes a few minutes to complete, but once done, makes finding files on your computer extremely fast" = "L'aggiornamento del database potrebbe richiedere alcuni minuti, ma una volta fatto, rende la ricerca di file sul computer estremamente rapida";
"Updating..." = "Aggiornamento...";
"Upgrade Now" = "Esegui Upgrade";
"Verify disc after burning" = "Verifica disco dopo la masterizzazione";
"Version" = "Versione";
"Version:" = "Versione:";
"View" = "Vista";
"View Hex" = "Dump Esadecimale";
"View Text" = "Dump Testo";
"View as Hex" = "Visualizza in Esadecimale";
"Visibility:" = "Visibilità:";
"Visible" = "Visibile";
"Volume:" = "Disco:";
"WARNING!" = "ATTENZIONE!";
"WARNING:  This action bypasses the Trash.  You cannot undo this action." = "ATTENZIONE:  Questa azione elimina immediatamente i file senza spostarli nel Cestino e non potrà essere annullata.";
"Welcome to Path Finder" = "Benvenuto in Path Finder";
"Where" = "Dove";
"Whole words" = "Parole Intere";
"Window" = "Finestra";
"Would you like Path Finder to launch automatically when you log in?" = "Vuoi avviare automaticamente Path Finder al login?";
"Would you like to delete it immediately?" = "Lo vuoi cancellare immediatamente?";
"Write error." = "Errore di scrittura.";
"Yellow" = "Giallo";
"Yes" = "Sì";
"Yesterday" = "Ieri";
"You are currently running version %@.  Download version %@ from www.cocoatech.com" = "Stai utilizzando la versione %@. Scarica la versione %@ da www.cocoatech.com";
"You cannot undo this action." = "Non puoi annullare questa azione.";
"You cannot undo this." = "Non puoi annullare questo.";
"You do not have permission to trash this item." = "Non hai i permessi necessari per cancellare questo elemento.";
"You will lose any unsaved changes." = "Tutte le modifiche non salvate andranno perse.";
"Your support is greatly appreciated!  Path Finder is continually being updated and improved because of support from users like yourself." = "Il tuo supporto è molto apprezzato!  Path Finder viene continuamente aggiornato e migliorato grazie al supporto di utenti come te.";
"Zoom In" = "Zoom Avanti";
"Zoom Out" = "Zoom Indietro";
"as Columns" = "come Colonne";
"as Icons" = "come Icone";
"as List" = "come Lista";
"copy" = "copia";
"link" = "collegamento";
"the last 2 days" = "gli ultimi 2 giorni";
"the last 2 months" = "gli ultimi 2 mesi";
"the last 2 weeks" = "le ultime 2 settimane";
"the last 3 days" = "gli ultimi 3 giorni";
"the last 3 months" = "gli ultimi 3 mesi";
"the last 3 weeks" = "le ultime 3 settimane";
"the last 6 months" = "gli ultimi 6 mesi";
"the last month" = "l'ultimo mese";
"the last week" = "l'ultima settimana";
"the last year" = "l'ultimo anno";
"to" = "a";
"untitled" = "senza titolo";

/* ==== UNLOCALIZED ==== */

"Alias" = "Alias";
"Audio" = "Audio";
"Comments" = "Comments";
"Computer" = "Computer";
"Console" = "Console";
"Data Fork" = "Data Fork";
"Drop Stack" = "Drop Stack";
"Finder" = "Finder";
"HFS+" = "HFS+";
"HTML" = "HTML";
"ISO 9660" = "ISO 9660";
"Joliet" = "Joliet";
"KB" = "KB";
"MB" = "MB";
"MP3:" = "MP3:";
"Menu" = "Menu";
"OK" = "OK";
"PDF" = "PDF";
"Password" = "Password";
"Password:" = "Password:";
"Resource Fork" = "Resource Fork";
"Spotlight" = "Spotlight";
"Standard" = "Standard";
"Stop" = "Stop";
"Touch" = "Touch";
"URL:" = "URL:";
"Volume \"%@\"" = "Volume \"%@\"";
"alias" = "alias";
"iDisk" = "iDisk";
